{
    "default.step": "Faça um teste de saliva SHIELD quando você voltar ao campus.",
    "positive.step.html": "<h3>Você está em isolamento obrigatório.</h3><ul><h6><li>Fique em casa. Não vai ao trabalho, às aulas ou a áreas públicas.</li></h6><h6><li>Isole-se de outros em casa.</li></h6><h6><li>Entre em contato imediatamente com o Champaign-Urbana Public Health District a <a href='mailto:coronavirus@c-uphd.org'>coronavirus@c-uphd.org</a></li></h6><h6><li>Mais informações: <a href='https://covid19.illinois.edu/health-and-support/quarantine-and-isolation/'>Quarentena e Isolamento</a></li></h6></ul>",
    "positive-ip.step.html": "<h3>Por favor, mantenha-se em isolamento e você será contatado pela Saúde Pública nas próximas 24 horas. Entre em contato com o COVID Wellness Center da Universidade em <a href='mailto:covidwellness@illinois.edu'>covidwellwellness@illinois.edu</a> ou ligue para <a href='tel:+1-217-333-1900'>217-333-1900</a> em caso de perguntas.</h3>",
    "positive-ip.explanation": "Seu teste de Saliva PCR mostra que o VIRUS FOI DETECTADO. Devido à data desta coleta e à detecção do vírus, o resultado é considerado POSITIVO INFECCIOSO. Você deve se isolar para prevenir a propagação do vírus.",
    "positive-nip.step.html": "<h3>Não há necessidade de se autoisolar a não ser que tenha sintomas parecidos com COVID e receba orientação de seu profissional de saúde certificado para fazê-lo.</h3>",
    "positive-nip.explanation": "O seu teste de saliva PCR mostra que o VÍRUS FOI DETECTADO no seu POSITIVO REPETIDO, num NÍVEL NÃO INFECCIOSO.",
    "test.monitor.step.html": "<h1>Monitore os resultados de seus testes</h1><p>A universidade o encoraja a ser vacinado se puder fazê-lo. Visite <a href='https://www.vaccinefinder.org'>vaccinefinder.org</a> para encontrar os postos de vacinação mais próximos.</p>",
    "test.monitor.vaccinated.step.html": "<h1>Monitore seus resultados de testes</h1><h3>Há um registro verificado de suas doses de vacina contra a COVID-19 no arquivo.</h3><p>Foi constatado que você esteve em uma região que registrou um aumento significativo de casos positivos de COVID-19 em um curto período de tempo. Você deve fazer um teste de COVID-19 no campus para seguir as diretrizes e manter o status de Acesso ao Edifício \"Concedido\" até que os casos diminuam e você receba uma notificação diferente.</p>",
    "test.now.step": "Faça um teste agora",
    "test.now.reason": "Seu status foi alterado para Laranja porque o seu teste anterior venceu.",
    "test.now.vaccinated.step.html": "<h2>Faça um teste agora.</h2><h3>Foi constatado que você esteve um uma região com um aumento significativo de casos positivos de COVID-19 em um curto período de tempo. A partir de agora, você deve fazer um teste de COVID-19 no campus em dias alternados (mesmo que você esteja totalmente vacinado e seu registro de vacinação tenha sido verificado) para seguir as diretrizes e manter o status de Acesso ao Edifício \"Concedido\" até que os casos diminuam e você receba uma notificação diferente</h3>",
    "test.another.asap.step": "Faça outro teste o mais rápido possível",
    "test.another.now.step.html": "<h3>Faça seu segundo teste agora.</h3><ul><li>Limite-se a atividades essenciais até obter o segundo resultado negativo.</li><li>Seu acesso ao edifício mudará para Concedido (Amarelo) com o segundo resultado negativo do teste.</li></ul><p>Veja <a href='https://covid19.illinois.edu/spring-2021-return-to-campus-for-students/'> cronograma de testes e regras</a>.</p>",
    "test.after.step.html": "<h3>Faça seu segundo teste após {next_step_date}. Você deve fazer dois testes no campus até 25 de janeiro.</h3><ul><li>Intercale os testes com três dias de quarentena:&nbsp;se o primeiro teste for feito no primeiro dia, o segundo teste será feito no quinto dia</li><li>Limite-se a atividades essenciais até obter o segundo resultado negativo.</li><li>O seu acesso ao edifício mudará para Concedido (Amarelo) com o segundo resultado negativo do teste.</li></ul><p>Veja <a href='https://covid19.illinois.edu/spring-2021-return-to-campus-for-students/'> horário de testes e regras</a>.</p>",
    "test.after.reason": "A sua situação foi alterada para Laranja porque é preciso fazer outro teste.",
    "test.required.reason": "O seu status foi alterado para Laranja porque é preciso fazer um teste.",
    "test.resume.step": "Volte a fazer o teste nos dias que lhe foram designados",
    "test.future.warning": "Você receberá uma situação de laranja/acesso negado se não tiver um teste negativo até o {next_step_date}.",
    "test.past.reason": "A sua situação foi alterada para Laranja porque o seu teste anterior venceu.",
    "test.multiple.step.html": "<h3>Você deve fazer dois testes no campus até 25 de janeiro.</h3><ul><li>Intercale os testes com três dias de quarentena:&nbsp;se o primeiro teste for no primeiro dia, o segundo teste será feito no quinto dia.</li><li>Limite-se a atividades essenciais até obter o segundo resultado negativo.</li><li>Seu acesso ao edifício mudará para Concedido (Amarelo) com o segundo resultado negativo do teste.</li></ul><p>Veja <a href=https://covid19.illinois.edu/spring-2021-return-to-campus-for-students/'> horário de testes e regras</a>.</p>",
    "symptoms.step": "Faça um teste por COVID-19 agora",
    "symptoms.reason": "O seu status foi alterado para Laranja porque você relatou sintomas que são características do vírus.",
    "exposure.step.html": "<h3>É provável que você tem sido exposto a uma pessoa infetada por COVID-19.</h3><ul><h6><li>É preciso se isolar imediatamente.</li></h6><h6><li>Fique em casa. Não compareça ao trabalho, às aulas ou a áreas públicas.</li></h6><h6><li>Isole-se dos outros em casa.</li></h6><h6><li>Entre em contato com <a href='mailto:covidwellness@illinois.edu'>covidwellness@illinois.edu</a> para receber orientação.</li></h6><h6><li>Faça um teste {next_step_date} para ver se você contraiu a doença.</li></h6><h6><li>Mais informações: <a href='https://covid19.illinois.edu/health-and-support/quarantine-and-isolation/'>Quarantine and Isolation</a></li></h6></ul>",
    "exposure.reason": "O seu status foi alterado para Laranja porque você recebeu uma notificação de exposição.",
    "vaccinated.step.html": "<h3>Há um registro verificado de sua vacinação completa contra a COVID-19 no arquivo.</h3><h3>Seu status de vacinação substitui os testes em cumprimento a diretrizes e para o acesso aos edifícios até futuras notificações.</h3><h3>Por favor, faça um teste de COVID-19 no campus caso tenha sintomas.</h3><h3>Continue a monitorar os comunicados da universidade para quaisquer mudanças nas diretrizes de testagem.</h3>",
    "vaccinated.notice": "Sua vacinação contra a COVID-19 foi verificada",
    "vaccinated.reason": "Há um registro verificado de sua vacinação completa contra a COVID-19 no arquivo; seu status foi alterado para Verde.",
    "vaccinated.suspended.notice": "Seu status de vacinação é substituído por testes em cumprimento a diretrizes e acesso ao edifício.",
    "vaccinated.suspended.reason": "Seu status foi alterado para Laranja porque foi constatado que você esteve em uma região que registrou um aumento significativo de casos positivos de COVID-19 em um curto período de tempo.",
    "quarantine-on.step": "Fique em casa e evite contato com outras pessoas",
    "quarantine-on.reason": "A sua situação foi alterada para Laranja porque o Departamento de Saúde Pública o colocou em Quarentena.",
    "exempt-on.step": "Você está isento da testagem",
    "exempt-on.reason": "Seu status foi alterado para Amarelo porque você está isento da testagem",
    "exempt-on.until.step": "Você está isento da testagem até {next_step_date}",
    "exempt-on.until.reason": "Seu status foi alterado para Amarelo porque você está isento da testagem até {next_step_date}",
    "exempt-off.orange.reason": "Seu status foi alterado para Laranja porque seu status de isenção de testagem foi cancelado",
    "exempt-off.green.reason": "Seu status foi alterado para Verde porque seu status de isenção de testagem foi cancelado",
    "release.step": "Faça um Teste de Saliva SHIELD",
    "release.reason": "Seu status foi alterado para Laranja porque o Departamento de Saúde Pública exige que você faça um teste.",
    "symptoms.no-symptoms": "Nenhum sintoma",
    "symptoms.fever": "Febre",
    "symptoms.chills": "Calafrios",
    "symptoms.shaking-or-shivering": "Tremor ou Tremedeira",
    "symptoms.shortness-of-breath": "Falta de ar",
    "symptoms.difficulty-breathing": "Dificuldade para respirar",
    "symptoms.muscle-or-joint-pain": "Dores musculares ou nas articulações",
    "symptoms.loss-of-taste-and-or-smell": "Perda de paladar e/ou olfato",
    "symptoms.fever-or-chills": "Febre ou calafrios",
    "symptoms.cough": "Tosse",
    "symptoms.shortness-of-breath-or-difficulty-breathing": "Falta de ar ou dificuldade para respirar",
    "symptoms.fatigue": "Cansaço",
    "symptoms.muscle-or-body-aches": "Dores musculares ou corporais",
    "symptoms.headache": "Dor de cabeça",
    "symptoms.new-loss-of-taste-or-smell": "Nova perda de paladar ou olfato",
    "symptoms.sore-throat": "Dor de garganta",
    "symptoms.congestion-or-runny-nose": "Congestão nasal ou coriza",
    "symptoms.nausea-or-vomiting": "Náusea ou vômito",
    "symptoms.diarrhea": "Diarreia",
    "code.green.name": "Verde",
    "code.green.description": "Totalmente vacinado",
    "code.green.long_description": "Verde: Totalmente vacinado",
    "code.yellow.name": "Amarelo",
    "code.yellow.description": "Teste Negativo Recente",
    "code.yellow.long_description": "Amarelo: Teste negativo recente",
    "code.orange.name": "Laranja",
    "code.orange.description": "Teste obrigatório",
    "code.orange.long_description": "Laranja: Usuário iniciante, Teste vencido, Sintomas autoavaliados, Notificação de exposição recebida ou Quarentena",
    "code.red.name": "Vermelho",
    "code.red.description": "Teste positivo",
    "code.red.long_description": "Vermelho: Teste positivo",
    "code.general.info.1": "O status padrão para novos usuários está definido como Laranja.",
    "code.general.info.2": "Um resultado atualizado de teste negativo no campus restaurará seu status de COVID-19 para Amarelo, e a Entrada ao Edifício será alterada para Concedida."
}
